<?php
    require_once('define.php');
    require_once("header.php");
?>
<body class="golamago golamago_about">
    <?php
        require_once('module/top_menu.php');
        require_once('module/text_scroll.php');
    ?>
    <main class="golamago__main">
        <div class="golamago__centerer">
            <div class="golamago-page-about">
                <div class="golamago-page-about__left-menu">
                    <div class="golamago-page-about__menu">
                        <h2 class="golamago__h2">О сервисе</h2>
                        <ul>
                            <li><a class="active" href="#block-1">Как мы отбираем продукты</a></li>
                            <li><a href="#block-2">Как мы доставляем</a></li>
                            <li><a href="#block-3">Сколько стоит доставка</a></li>
                            <li><a href="#block-4">Как происходит оплата заказов</a></li>
                            <li><a href="#block-5">Какие у нас цены на продукты</a></li>
                            <li><a href="#block-6">Как сделать заказ</a></li>
                            <li><a href="#block-7">Как отказаться от заказа или вернуть товар</a></li>
                            <li><a href="#block-8">Зона доставки</a></li>
                        </ul>
                    </div>
                </div>
                <div class="golamago-page-about__content">
                    <a class="golamago-page-about__na-glavnyu" href="/"><img src="img/na_glavnyu.png" /></a>

                    <h3 id="block-1" class="golamago__h3">Как мы отбираем продукты</h3>

                    <h4 class="golamago__h4">Выбираем товары как для себя</h4>
                    <p>Мы работаем на вас, а не на магазин. Мы заинтересованы привезти вам только самое свежее, самое
                        лучшее, чтобы вы остались довольны и воспользовались нашим сервисом вновь. Наши сотрудники
                        выбирают товар для вашего заказа как для себя. Каждый продукт оценивается по нескольким
                        ступеням качества: сроки годности, целостность упаковки, визуальная привлекательность,
                        свежесть, спелость, аромат, соответствие указанному весу и т. д. У нас очень строгие регламенты
                        качества товара. Ваш заказ соберут профессиональные покупатели, которые знают все секреты,
                        где найти и как выбрать лучшие продукты. Все сборщики в обязательном порядке проходят интенсивное
                        обучение и медицинский осмотр, подтверждающий их здоровье.</p>

                    <h4 class="golamago__h4">Упакуем продукты бережно, как китайский фарфор</h4>
                    <p>Вы можете отказаться от любого товара, который мы привезем. Мы заинтересованы доставить товар в
                    целости и сохранности, поэтому крайне внимательно относимся к упаковке продуктов. Мы помещаем их
                    в большие пластиковые коробки, внутри которых все продукты упаковываются в отдельные пакеты с
                    соблюдением товарного соседства. То есть продукты будут отдельно от бытовой химии (мясо всегда
                    будет в дополнительной упаковке и т. д). Продукты, которые требуют хранения в холоде, помещаются
                    в специальные сумки-холодильники с вложенными охладительными элементами.</p>


                    <h4 class="golamago__h4">Довезем быстро</h4>
                    <p>Мы привезем ваш заказ в точно указанное время и за очень короткий период. За счет быстрой доставки мы можем обещать, что хлеб будет сегодняшний, а продукты – самые свежие.</p>

                    <h4 class="golamago__h4">Гарантия качества</h4>
                    <p>Мы полностью уверены в качестве выбранных продуктов и нашей доставки. Мы гарантируем, что вы можете отказаться от любого товара, который не устроит вас по какой-либо причине. Сложно представить, что такое возможно с нашей многоуровневой системой контроля качества.</p>


                    <h3 id="block-2" class="golamago__h3">Как мы доставляем</h3>
                    <h4 class="golamago__h4">Домой, сегодня, в точно указанное время</h4>
                    <p>Мы привезем ваш заказ в точно указанное время и за очень короткий период. Вам не нужно больше ждать курьера в течение определенного интервала времени. Доставка продуктов действительно стала экономить ваше время. После того как вы оформили заказ в приложении, курьер уже готов отвезти ваш заказ. Доставка занимает от 60 минут. У нас работают как пешие курьеры, так и на автомобилях. Система выберет наиболее быстрый и оптимальный для вас вариант.</p>

                    <h4 class="golamago__h4">Пункты самовывоза</h4>
                    <p>Мы можем отобрать самые лучшие продукты для вас и оставить их в пункте самовывоза в магазине. Вам больше не нужно тратить на это время. Гуляйте по торговому центру, ходите в кино – ваши продукты будут ждать вас в оптимальных температурных условиях в специальном шкафу самовывоза.</p>

                    <h3 id="block-3" class="golamago__h3">Сколько стоит</h3>
                    <h4 class="golamago__h4">Средняя цена доставки: 290 рублей</h4>
                    <p>А сколько стоят 1-3 часа вашего времени? Собрать продукты, упаковать, донести 30 кг (средний вес заказа) покупок до квартиры. Мы считаем, что это справедливая цена.</p>

                    <h4 class="golamago__h4">От 99 до 490 рублей</h4>
                    <p>Стоимость доставки зависит от множества факторов: удаленность магазина от вашего дома, время суток и загруженность дорог, вес заказа, погода. Согласитесь, что те, кто в град и ливень, сквозь стужу и бурю готовы доставлять радость и «вкусняшки» вам домой, заслуживают этой цены.</p>

                    <h4 class="golamago__h4">У нас нет бесплатной доставки</h4>
                    <ul>
                        <li>- Мы поставили перед собой цель – привозить продукты от 60 минут и в точно указанное время. Для этого требуется много работы наших сборщиков и курьеров.</li>
                        <li>- Доставка день-в-день дороже, чем доставка на следующий день.</li>
                        <li>- Мы возим продукты без наценок.</li>
                    </ul>
                    <p>По этим причинам, мы не можем доставлять продукты бесплатно. Наша доставка стоит от 99 до
                        490 рублей. Это рыночная стоимость доставки среди тех, кто возит продукты. Но мы единственные,
                        кто привозит продукты в этот же день.</p>

                    <h3 id="block-4" class="golamago__h3">Как происходит процесс оплаты</h3>
                    <h4 class="golamago__h4">Оплата только картой</h4>
                    <p>В момент, когда вы нажимаете кнопку «оплатить», на вашем счету холдируется (замораживается) сумма заказа. Во время холда банк может прислать вам смс о списании. Не бойтесь! мы еще ничего не списали, это операция холдирования. Некоторые банки указывают эту операцию в сообщениях как списание. В других банках эта операция может помечаться фразой “авторизация ожидает подтверждения”.</p>
                    <br />
                    <p>Холдирование — удержание банком-эмитентом суммы проведенной операции (оплаты) по банковской карте в ожидании расчёта от эквайера. Эта операция называется по-разному: резервирование, замораживание, временная блокировка суммы на счёте карты. По такой схеме работают многие сервисы заказа такси, авиабилетов и другие.</p>
                    <br />
                    <p>При оплате с карты соответствующая сумма холдируется (замораживается). В этот момент баланс карты уменьшается на соответствующую замороженную сумму, но сама сумма не списывается окончательно. Когда банк получит подтверждение операции (оплаты), тогда сумма спишется. В противном случае он будет удерживать её ещё несколько дней, потом вернёт обратно на баланс и держатель сможет ею пользоваться.</p>


                    <h4 class="golamago__h4">Списание в момент приемки заказа</h4>
                    <p>В момент, когда вы принимаете заказ и показываете курьеру QR-код, с вашего счета списывается та сумма, которая образовалась в результате изменений при комплектовании заказа. Остаток средств, которые были заблокированы изначально, станут доступны вам в ближайшее время, в зависимости от политики вашего банка.</p>

                    <h4 class="golamago__h4">Электронный чек</h4>
                    <p>Мы работаем согласно закону об онлайн-кассах: <a href="http://54-fz.ru/">http://54-fz.ru/</a> После заказа вы получите электронный чек на электронную почту (если указывали ее) или через чат, где будет ссылка на электронный чек. Вы также можете проверить, какая сумма заказа была списана, в банковской выписке. В ней будет указана правильная сумма списания.</p>

                    <h3 id="block-5" class="golamago__h3">Какие у нас цены</h3>
                    <h4 class="golamago__h4">Цены на продукты равны ценам на полках магазинов</h4>
                    <p>Мы доставляем продукты по ценам магазинов. Никаких наценок сверху. Вы сами можете выбрать, в каком магазине выгоднее приобретать продукты. В нашем сервисе можно найти цены магазинов разных ценовых категорий.</p>

                    <h4 class="golamago__h4">В чем экономия</h4>
                    <ul>
                        <li>- Нет спонтанных и импульсивных покупок. Вы не поддаетесь запахам, ароматам, ярким упаковкам;</li>
                        <li>- Вы можете четко контролировать сумму;</li>
                        <li>- Акции, промотовары – их легко найти в нашем приложении;</li>
                        <li>- Вы экономите на расходах на транспорт, парковку, бензин;</li>
                        <li>- А главное, вы экономите свое время. Что может быть более ценным? 1-3 часа свободного времени! Наслаждайтесь жизнью – продукты привезем мы.</li>
                    </ul>

                    <h3 id="block-6" class="golamago__h3">Как сделать заказ</h3>
                    <ol>
                        <li>Скачате приложение <strong>golamago</strong> с <a href="<?php echo APP_LINK ?>" target="_blank">AppSore</a> или <a href="<?php echo GGL_LINK ?>" target="_blank">GooglePlay</a>;</li>
                        <li>Введите свой номер телефона;</li>
                        <li>Введите код из СМС, который придет сразу после ввода номера;</li>
                        <li>Разрешите определить ваше местоположение или укажите адрес доставки.</li>
                        <li>Это необходимо для того, чтобы система выбрала магазины, из которых возможна быстрая доставка;</li>
                        <li>Выберите магазин, которому доверяете: «МЕТРО», «Лента» и т. д. Вы сразу увидите приблизительное время доставки и ее стоимость.</li>
                        <li>Выберите продукты, которые хотите купить;</li>
                        <li>Нажмите «К оплате». Вы увидите точное время, когда продукты будут доставлены. Вы сможете выбрать время доставки сами. Деньги будут списаны только в момент приемки товара;</li>
                        <li>Отслеживайте статус заказа в приложении: оформлен, в сборке, доставляется, доставлен;</li>
                        <li>Вы можете смотреть по карте, где сейчас едет курьер;</li>
                        <li>Подтвердите получение заказа, показав курьеру QR-код из приложения. Именно в этот момент с вашего счета будут списаны деньги.</li>
                    </ol>

                    <h3 id="block-7" class="golamago__h3">Как отказаться от заказа или вернуть товар</h3>
                    <h4 class="golamago__h4">В присутствии курьера при передаче заказа вы можете отказаться от любого товара.</h4>
                    <p>Непонравившиеся товары удаляются из списка заказа. Вы оплачиваете стоимость фактически принятого товара.</p>
                    <p><strong>Если вы обнаружили, что товар некачественный после того, как курьер уехал:</strong> при обнаружении некачественного товара в течение 24 часов с момента получения заказа вы должны уведомить нас по телефону ЦКП или в чате заказа и привезти его в наш офис по адресу: г. Москва, ул. Большая Тульская, дом 43. Время работы офиса пн. – пт. С 10 до 18 часов.В офисе вам предложат составить письменное заявление о возврате некачественного товара с указанием причины возврата. Для составления заявления необходимы ваши паспортные данные, адрес, данные о номере карты с которой была произведена оплата заказа и реквизиты расчетного счета. Мы рассмотрим ваше заявление, проведем экспертизу некачественного товара и сообщим о результатах экспертизы и принятом решении по выбранному вами способу связи (е-mail или телефон).</p>

                    <h3 id="block-8" class="golamago__h3">Зона доставки</h3>
                    <p>Пока мы доставляем в определенных районах Москвы, но мы очень быстро растем. Проверить, доставляем ли мы по вашему адресу, вы можете, указав его в нашем приложении</p>
                    <br />
                    <img width="100%" src="img/map.jpg" />
                </div>
            </div>
        </div>

        <?php require_once('module/footer.php'); ?>
    </main>

<?php require_once('footer.php'); ?>